<?php
/**
 * List of test shop items in array
 */

$items = [
    'item1' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-1',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item2' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-2',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item3' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-3',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item4' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-4',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item5' => [
        'title' => 'робот-пылесос KITFORT КТ-504-5',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item6' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-6',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item7' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-7',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item8' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-8',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
    'item9' => [
        'title' => 'Робот-пылесос KITFORT КТ-504-9',
        'description' => 'Мощный и независимый робот-пылесос поможет поддержать чистоту в вашем доме. Благодаря возможности программирования, пылесос самостоятельно начнет уборку по заданному расписанию.',
        'category' => 'сухая уборка',
        'price' => '11 500',
        'image' => 'item-1.jpg',
    ],
];